<?php  return array (
  'id' => 14,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Подпорные стенки',
  'longtitle' => 'Подпорные стенки и укрепление склонов | Дом Оз',
  'description' => 'Подпорные стенки под ключ в Москве. Укрепление склонов, террасирование. Цены от 3 000 ₽/м.п. Гарантия 5 лет. Бесплатный проект!',
  'alias' => 'design-retaining-walls',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 89,
  'isfolder' => 1,
  'introtext' => 'Подпорные стенки — это профессиональное укрепление склонов и создание террас на участке с перепадом высот. Мы выполняем укрепление склона цена которого зависит от материала: бетон, камень, габионы. Террасирование участка позволяет рационально использовать площадь и предотвратить эрозию почвы. Подпорная стенка Москва и МО — с гарантией 5 лет на устойчивость конструкции. Монтаж подпорных конструкций — с дренажом и геотекстилем. Бесплатный проект, расчёт и 3D-визуализация!',
  'content' => '<div class="read_content">
<div class="read_tx">
<div class="text">
<p>Профессиональная установка подпорной стенки позволяет избежать деформаций, просадок и разрушений со временем. Мы работаем с бетоном, натуральным камнем и декоративными блоками, подбирая оптимальное решение под стиль участка</p>
</div>

<div class="read">&nbsp;
<p>Подпорные стенки под ключ – это надёжное и эстетичное решение для участков со сложным рельефом, перепадами высот и террасированием территории. Мы выполняем проектирование подпорных стенок с учётом геологии, нагрузок, дренажа и архитектуры участка, что гарантирует долговечность конструкции и её безопасность. Грамотно спроектированные подпорные стенки не только укрепляют склоны, но и становятся выразительным элементом ландшафта, формируя уровни, зоны отдыха и посадочные пространства.</p>

<p>Процесс реализации включает подготовку основания, устройство дренажной системы, выбор материалов и точное соблюдение технологий.</p>

<p>В результате вы получаете функциональную и визуально гармоничную конструкцию, которая органично вписывается в ландшафт и служит долгие годы.</p>
</div>
</div>
</div>
',
  'richtext' => 1,
  'template' => 17,
  'menuindex' => 4,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1766039892,
  'editedby' => 1,
  'editedon' => 1787411230,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1765873560,
  'publishedby' => 1,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'uslugi/design-retaining-walls/',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);