<?php  return array (
  'id' => 2,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Ландшафтное проектирование',
  'longtitle' => 'Ландшафтное проектирование участка',
  'description' => 'Услуги ландшафтного проектирования в Москве | Генплан, дендроплан, освещение, автополив и рабочая документация.',
  'alias' => 'landscape-design-project',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 89,
  'isfolder' => 1,
  'introtext' => 'Полный комплект проектной документации для реализации участка.',
  'content' => '<div class="read_content">
<div class="read_tx">
<div class="text">
<p>Проектирование в ландшафтном дизайне – это основа гармоничного и функционального пространства, где каждая деталь продумана ещё на этапе идеи. Мы выполняем проектирование с учётом архитектуры дома, особенностей рельефа, инженерных коммуникаций и образа жизни владельца.</p>

<p>Если вам нужно сделать генеральный план участка, мы подготовим его с учётом всех исходных данных и задач – заказать генеральный план участка можно как отдельную услугу или в составе полного проекта.</p>

<p>Вы так же можете заказать дендроплан как отдельный документ. В этом случае вы получите детально проработанную схему посадок с ассортиментной ведомостью и рекомендациями по уходу. Особое внимание мы уделяем проектированию малоуходных садов, которые сохраняют эстетичный вид и не требуют постоянного внимания, экономя ваше время и ресурсы</p>

<p>Современные технологии позволяют нам выполнять онлайн проектирование ландшафтного дизайна, сохраняя высокий уровень детализации и индивидуальный подход к каждому объекту</p>
</div>

<div class="read">
<p>Профессиональное проектирование ландшафта позволяет заранее увидеть будущий результат, избежать ошибок при реализации и точно рассчитать бюджет. В процессе проектирования ландшафта участка мы разрабатываем полноценный дизайн проект, который объединяет эстетику, практичность и долговечность решений.</p>

<h2>Генеральный план участка</h2>

<p>Генеральный план земельного участка: он связывает архитектуру, функциональные зоны и будущий ландшафт в единую, логичную систему. Мы выполняем генплан участка так, чтобы все решения были удобными в жизни, соответствовали нормам и работали на перспективу – от въезда и парковки до приватных зон отдыха. Разработка генерального плана участка включает точные привязки, сценарии движения по территории и понимание, где и почему должен располагаться каждый объект. В рамках проектирования генеральных планов участков вы получаете понятный документ, по которому легко строить и благоустраивать, без переделок и лишних расходов:</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; размещение дома, террасы, хозблока и других строений;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; зонирование участка (входная группа, отдых, сад, детские/спорт, хозяйственная часть);</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; подъездные пути, дорожки, парковка;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; инженерные коммуникации и технические зоны;</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; точки освещения, посадки, водоотведение и перспективы развития участка.</p>

<h2>Дендроплан участка</h2>

<p>Дендроплан земельного участка определяет структуру озеленения и формирует облик сада на годы вперёд. Мы разрабатываем дендроплан садового участка, подбирая растения с учётом климата, почв, освещённости и сезонной декоративности, чтобы пространство выглядело гармонично в любое время года.</p>

<p>&nbsp;</p>

<h2>Разработка ландшафтного дизайна</h2>

<p>Разработка проекта ландшафтного дизайна начинается с анализа исходных данных и общения с клиентом, после чего следует поэтапная разработка ландшафтного дизайна участка с визуализациями и рабочей документацией. Наши услуги по проектированию ландшафтного<a href="file:///C:/Users/grida/Downloads/Telegram%20Desktop/%D0%94%D0%BE%D0%BC%D0%BE%D0%B7%D0%9C%D0%A1%D0%9A_22300%20%D0%BF%D1%80%D0%B0%D0%B2%D0%BA%D0%B8%20(2)%20(2).docx#_msocom_1">[М1]</a>&nbsp; дизайна охватывают все стадии – от концепции до готовых решений для реализации, а разработка ландшафтных дизайн проектов позволяет точно спланировать бюджет, сроки и получить предсказуемый, эстетичный результат.</p>

<h2>Заказать проект ландшафтного дизайна</h2>

<p>Если вы планируете заказать ландшафтный дизайн проект участка, мы поможем превратить идею в чётко структурированное и реализуемое решение. Наши услуги по ландшафтному дизайн-проекту включают полный цикл работ – от концепции и проектирования до подготовки всей необходимой документации, чтобы процесс благоустройства был понятным, комфортным и предсказуемым по результату.</p>
&nbsp;

<p>&nbsp;</p>
</div>
</div>
</div>
',
  'richtext' => 1,
  'template' => 18,
  'menuindex' => 21,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1764595111,
  'editedby' => 1,
  'editedon' => 1787412132,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1779485880,
  'publishedby' => 1,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'uslugi/landscape-design-project/',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);