<?php  return array (
  'id' => 13,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Ландшафтное освещение',
  'longtitle' => 'Архитектурная подсветка участка | Дом Оз',
  'description' => 'Архитектурная подсветка дома в Москве. Освещение фасада, ландшафта, зон отдыха. Цены от 10 000 ₽. Бесплатный 3D-проект!',
  'alias' => 'backlight-design',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 89,
  'isfolder' => 1,
  'introtext' => 'Архитектурная подсветка — это профессиональное освещение фасада дома и ландшафта для создания эффектного образа в тёмное время суток. Мы выполняем освещение фасада цена которого включает проектирование, подбор светильников и монтаж автоматики. Подсветка дома Москва и область — с управлением со смартфона и погодными датчиками. Фасадное освещение подчёркивает архитектуру и повышает безопасность территории. Проект светодизайна — с 3D-визуализацией и подбором сценариев. Бесплатный выезд и расчёт сметы!',
  'content' => '<div class="read_content">
<div class="read_tx">
<div class="text">
<p>На этапе проектирования мы уделяем особое внимание функциональности и визуальному балансу света. Проектирование освещения дорожек обеспечивает безопасное и комфортное передвижение по участку в тёмное время суток, а проект освещения сада формирует атмосферу уюта и глубины за счёт акцентной подсветки растений и архитектурных элементов.</p>
</div>

<div class="read">
<p>Ландшафтное освещение территории — это важный элемент благоустройства, который формирует атмосферу, подчёркивает архитектуру и делает пространство безопасным в тёмное время суток. Мы выполняем ландшафтное освещение участка как часть комплексного подхода, создавая продуманное ландшафтно - архитектурное освещение, в котором свет работает на эстетику и функциональность. Наши проекты ландшафтного освещения разрабатываются индивидуально: проектирование ландшафтного освещения учитывает рельеф, сценарии движения и зоны отдыха, включая освещение дорожек и сада.</p>

<p>Мы работаем в формате ландшафтное освещение Москва, обеспечивая полный цикл – от концепции до реализации, включая монтаж ландшафтного освещения, профессиональную установка ландшафтного освещения и готовое ландшафтное освещение под ключ, которое гармонично дополняет участок и подчёркивает его характер.</p>

<h2>Проектирование освещения сада</h2>

<p>Профессиональное проектирование освещения сада позволяет заранее продумать световые сценарии, подобрать оборудование и избежать избыточного или неравномерного освещения. После утверждения концепции выполняется монтаж ландшафтной подсветки, который обеспечивает надёжную работу системы и эстетичный внешний вид всех элементов освещения.</p>
</div>
</div>
</div>
',
  'richtext' => 1,
  'template' => 17,
  'menuindex' => 0,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1766039685,
  'editedby' => 1,
  'editedon' => 1787411187,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1765873560,
  'publishedby' => 1,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'uslugi/backlight-design/',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);