<?php  return array (
  'id' => 22,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Монтаж МАФ',
  'longtitle' => 'Малые архитектурные формы под ключ | Дом Оз',
  'description' => 'Монтаж МАФ в Москве и МО. Установка беседок, детских площадок, пергол под ключ. Цены от 25 000 ₽. Бесплатный выезд специалиста и 3D-эскиз!',
  'alias' => 'architectural-forms',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 89,
  'isfolder' => 1,
  'introtext' => 'Монтаж малых архитектурных форм — это профессиональная установка беседок, детских площадок, пергол и других элементов благоустройства. Мы выполняем монтаж МАФ под ключ с учётом стиля участка и ваших пожеланий. Профессиональная установка беседок и площадок обеспечивает безопасность, долговечность и гармоничный вид территории. Узнайте монтаж МАФ цена в Москве — бесплатный выезд дизайнера и расчёт проекта!',
  'content' => '<div class="read_content">
<div class="read_tx">
<div class="text">
<p>Монтаж МАФ – важный этап благоустройства, который формирует функциональность и внешний облик территории. Мы выполняем профессиональный монтаж МАФ в Москве для дворовых пространств, частных участков, общественных и коммерческих объектов, строго соблюдая требования к безопасности и качество установки.</p>
</div>

<div class="read">&nbsp;
<p>Монтаж МАФ – важный этап благоустройства, который формирует функциональность и внешний облик территории. Мы выполняем профессиональный монтаж МАФ в Москве для дворовых пространств, частных участков, общественных и коммерческих объектов, строго соблюдая требования к безопасности и качество установки.</p>

<p>Наши услуги включают установку скамеек, урн, навесов, ограждений и других элементов малых архитектурных форм с надёжным креплением, точной привязкой к проекту и гарантией долговечной эксплуатации.</p>

<h2>Монтаж маф расценка</h2>

<p>Монтаж малых архитектурных форм расценка определяется индивидуально и зависит от типа МАФ, сложности конструкции, способа крепления и объёма работ. Цена монтажа малых архитектурных форм фиксируется в смете заранее, что позволяет точно рассчитать бюджет и получить качественный результат без скрытых затрат.</p>
</div>
</div>
</div>
',
  'richtext' => 1,
  'template' => 17,
  'menuindex' => 8,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1766041489,
  'editedby' => 1,
  'editedon' => 1787407952,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1779486060,
  'publishedby' => 1,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'uslugi/architectural-forms/',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);