<?php  return array (
  'id' => 54,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Поверхностный дренаж',
  'longtitle' => 'Поверхностный дренаж участка | Дом Оз',
  'description' => 'Поверхностный дренаж под ключ в Москве. Отвод дождевой воды, защита от луж. Цены от 1 200 ₽/м.п. Бесплатный расчёт!',
  'alias' => 'poverxnostnyij-drenazh-(dlya-otvoda-dozhdevoj-vodyi)',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 16,
  'isfolder' => 0,
  'introtext' => 'Поверхностный дренаж — это эффективная система для быстрого отвода дождевой воды с территории участка. Мы выполняем дренаж дождевой воды цена которого включает монтаж лотков, решёток, труб и пескоуловителей. Водоотвод ливневый предотвращает образование луж, размывание почвы и повреждение покрытий. Дренаж участка Москва и МО — с гарантией 3 года на работы. Монтаж поверхностного дренажа — за 1-2 дня с минимальными земляными работами. Бесплатный выезд и расчёт сметы!',
  'content' => '<h2 style="margin-bottom: 30px;font-size: 42px;line-height: 1.23;text-align: center;">Виды дренажа</h2>

<div class="text">
<p>Дренаж участка под ключ – это комплексное инженерное решение, направленное на защиту территории и строений от избыточной влаги и подтоплений.</p>

<p>Вы можете заказать проектирование дренажа как отдельную услугу или в составе комплексного благоустройства.</p>
</div>

<div class="read">
<p>Мы выполняем профессиональное проектирование пристенного дренажа, проектирование дренажа фундамента и проектирование дренажа на участке с учётом геологии, уровня грунтовых вод и особенностей рельефа. Грамотное проектирование дренажа участка позволяет заранее определить оптимальную схему водоотведения, избежать разрушения оснований и сохранить ландшафт в рабочем состоянии.</p>

<p>Как опытная компания, занимающаяся дренажом участков, мы берём на себя полный цикл работ – от инженерных расчётов до реализации эффективной и долговечной системы.</p>

<h2>Монтаж дренажа</h2>

<p>Мы выполняем монтаж дренажа для частного дома с соблюдением всех технологических требований, использованием качественных материалов и обязательным контролем на каждом этапе работ. Такой подход гарантирует надёжную работу дренажной системы в любых погодных условиях и сохранность конструкций и ландшафта.</p>
</div>
',
  'richtext' => 1,
  'template' => 17,
  'menuindex' => 2,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1771349156,
  'editedby' => 1,
  'editedon' => 1787411736,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1765873560,
  'publishedby' => 1,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'uslugi/drainage/poverxnostnyij-drenazh-(dlya-otvoda-dozhdevoj-vodyi)',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);