<?php  return array (
  'id' => 7,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Оформление под новый год',
  'longtitle' => 'Оформление дома под новый год',
  'description' => 'Получите высшее качество рождественского оформления от компании Дом Оз',
  'alias' => 'newyear',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 89,
  'isfolder' => 0,
  'introtext' => '',
  'content' => '<div class="read_content" style="background: #fff;padding: 30px;border-radius: 20px;">
<div class="read_tx">
<div class="text">
<p>Праздничное оформление фасада дома гирляндами позволяет создать яркий и запоминающийся образ, подчёркивающий архитектурные линии и детали здания.</p>
</div>

<div class="read">&nbsp;
<p>Новогоднее украшение фасада здания – это эффектный способ создать праздничное настроение и подчеркнуть архитектуру объекта в зимний период. Мы предлагаем современные и стильные новогодние украшения фасадов в Москве для частных и коммерческих объектов. В нашу практику входят новогодние украшения фасадов загородных домов, а также индивидуальное новогоднее украшение коттеджей с продуманной световой композицией. Мы разрабатываем как новогоднее оформление входной группы дома, так и полноценное новогоднее оформление коттеджа, создавая гармоничный образ, который привлекает внимание и подчёркивает статус объекта. Профессиональное оформление фасадов на Новый год выполняется с учётом безопасности и эстетики, а формат новогодние фасады под ключ включает проектирование, монтаж и последующий демонтаж декора.</p>

<h2>Оформление фасада гирляндами</h2>

<p>Мы выполняем профессиональное оформление фасада здания гирляндами с использованием качественного светового декора, надёжного крепления и продуманных световых сценариев, обеспечивая безопасный монтаж и эффектный внешний вид на весь праздничный сезон.</p>
</div>
</div>
</div>
',
  'richtext' => 1,
  'template' => 29,
  'menuindex' => 3,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1764603706,
  'editedby' => 1,
  'editedon' => 1788979812,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1766038020,
  'publishedby' => 1,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'uslugi/newyear',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);