<?php  return array (
  'id' => 20,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Резиновые покрытия',
  'longtitle' => 'Резиновые покрытия для площадок | Дом Оз',
  'description' => 'Резиновые покрытия в Москве и МО. Укладка резиновой плитки для детских и спортивных площадок. Цены от 1 200 ₽/м². Бесплатный замер!',
  'alias' => 'rubber-coatings',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 89,
  'isfolder' => 1,
  'introtext' => 'Резиновые покрытия — это современное безопасное решение для детских и спортивных площадок, дорожек и зон отдыха. Мы выполняем укладку резиновых покрытий под ключ с подготовкой основания и соблюдением всех норм безопасности. Профессиональное резиновое покрытие обеспечивает амортизацию, долговечность и привлекательный внешний вид территории. Узнайте резиновое покрытие цена в Москве — бесплатный выезд специалиста и расчёт сметы!',
  'content' => '<div class="read_content">
<div class="read_tx">
<div class="text">
<p>Укладка покрытия из резиновой крошки – это безопасное и износостойкое решение для зон с повышенной нагрузкой и активным использованием.</p>
</div>

<div class="read">&nbsp;
<p>Мы выполняем укладку резинового покрытия на детской площадке с соблюдением всех требований по безопасности, а также профессиональную укладку резиновых спортивных покрытий для уличных и закрытых площадок.</p>

<p>Наши услуги по укладке резинового покрытия включают подготовку основания, подбор состава и технологически правильный монтаж. Мы предлагаем укладку резинового покрытия под ключ, включая укладку резинового покрытия на спортивной площадке, обеспечивая долговечность, устойчивость к погодным условиям и аккуратный внешний вид покрытия.</p>

<h2>Цена на укладку резинового покрытия</h2>

<p>Расценка укладки резинового покрытия формируется индивидуально и зависит от типа основания, толщины слоя, площади объекта и условий эксплуатации. Прозрачная стоимость укладки резинового покрытия рассчитывается заранее и фиксируется в смете, что позволяет точно спланировать бюджет и получить качественное, долговечное покрытие без скрытых затрат.</p>
</div>
</div>
</div>
',
  'richtext' => 1,
  'template' => 17,
  'menuindex' => 7,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1766041138,
  'editedby' => 1,
  'editedon' => 1787411747,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1779486060,
  'publishedby' => 1,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'uslugi/rubber-coatings/',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);