<?php  return array (
  'id' => 18,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Мощение',
  'longtitle' => 'Мощение участка под ключ | Дом Оз',
  'description' => 'Мощение участка и дорожек под ключ в Москве. Укладка плитки, брусчатки, натурального камня. Цены от 450 ₽/м². Бесплатный замер!',
  'alias' => 'moschenie',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 89,
  'isfolder' => 1,
  'introtext' => 'Мощение участка — это профессиональная укладка покрытий для дорожек, площадок и зон отдыха. Мы выполняем мощение дорожек под ключ с использованием тротуарной плитки, брусчатки и натурального камня. Мощение натуральным камнем обеспечивает долговечность и элитный вид территории. Узнайте мощение цена в Москве — бесплатный выезд специалиста и расчёт сметы за 15 минут!',
  'content' => '<div class="read_content">
<div class="read_tx">
<div class="text">
<p>Мощение садовых дорожек делает участок аккуратным, удобным и собранным – по таким тропинкам приятно ходить в любую погоду, а зона вокруг дома выглядит завершённой.</p>
</div>

<div class="read">&nbsp;
<p>Мы выполняем мощение дорожек под ключ: выезжаем на замер, продумываем трассировку, подбираем материал под стиль участка и нагрузки, готовим основание и выполняем укладку с правильными уклонами и водоотведением. Профессиональное мощение дорожек участка помогает связать визуально входную группу, парковку, террасу, сад и хозяйственные зоны в единый логичный маршрут.</p>

<p>В работе используем тротуарную плитку, натуральный камень и бетонные элементы – с аккуратной подрезкой, надежной фиксацией и долговечными швами. В результате дорожки служат годами, не проседают, не «плывут» после дождей и подчёркивают красоту ландшафта.</p>
</div>
</div>
</div>
',
  'richtext' => 1,
  'template' => 17,
  'menuindex' => 18,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1766040934,
  'editedby' => 1,
  'editedon' => 1787411975,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1779486060,
  'publishedby' => 1,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'uslugi/moschenie/',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);