<?php  return array (
  'id' => 17,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Газон',
  'longtitle' => 'Газон под ключ в Москве | Дом Оз',
  'description' => 'Газон под ключ в Москве и МО. Укладка рулонного и посевного газона с гарантией. Цены от 350 ₽/м². Бесплатный замер и расчёт сметы!',
  'alias' => 'gazon',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 89,
  'isfolder' => 1,
  'introtext' => 'Газон под ключ — это профессиональное создание идеального зелёного покрытия для вашего участка. Мы выполняем укладку газона цена которого зависит от типа: рулонный или посевной. Посев газона Москва и МО — с подготовкой почвы, внесением удобрений и гарантией всхожести. Восстановление газона при повреждениях — быстро и качественно. Узнайте рулонный газон цена — бесплатный выезд специалиста и расчёт сметы за 15 минут!',
  'content' => '<div class="read_content">
<div class="read_tx">
<div class="text">
<p>Мы выполняем работы по укладке рулонного газона под ключ — от подготовки основания до аккуратной укладки и рекомендаций по уходу. Работаем с проверенными материалами и соблюдаем технологию, чтобы газон прижился быстро и радовал ровным зелёным покрытием.</p>

<p>Стоимость укладки газона рассчитывается индивидуально и зависит от типа основания, площади участка, выбранного покрытия и сложности работ.</p>
</div>

<div class="read">
<p>У нас вы можете заказать рулонный газон под ключ в Москве с прозрачным расчётом стоимости. Рулонные газоны под ключ: цена зависит от площади участка, состояния почвы и объёма подготовительных работ — всё рассчитываем заранее, без скрытых доплат.</p>

<p>Также выполняем укладку рулонного газона, а для тех, кто планирует озеленение с нуля, предлагаем посевной газон — услуги под ключ. Поможем подобрать оптимальное решение под ваш участок и бюджет.</p>

<h2>Укладка газона</h2>

<p>Укладка искусственного газона – практичное и эстетичное решение для участков, где важно сохранить аккуратный внешний вид покрытия в любое время года. Мы выполняем укладку газона под ключ, включая подготовку основания, выравнивание поверхности и профессиональный монтаж покрытия. В зависимости от условий объекта возможна укладка искусственного газона на землю или укладка искусственного газона на бетон, с точным соблюдением технологии и надёжной фиксацией материала. Наши специалисты выполняют укладку газонов в Москве, обеспечивая долговечность покрытия, аккуратный внешний вид и комфортную эксплуатацию на частных и коммерческих территориях.</p>

<h2>Цена укладки газона</h2>

<p>У нас прозрачные цены на укладку газона за м2, мы заранее согласовываем все этапы и объём работ. Чёткие и понятные расценки укладки газона позволяют точно спланировать бюджет и получить качественный результат без скрытых затрат.</p>
</div>
</div>
</div>
',
  'richtext' => 1,
  'template' => 17,
  'menuindex' => 17,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1766040563,
  'editedby' => 1,
  'editedon' => 1787411865,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1765873560,
  'publishedby' => 1,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'uslugi/gazon/',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);