<?php  return array (
  'id' => 1,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Ландшафтный дизайн',
  'longtitle' => 'Ландшафтный дизайн участков под ключ в Москве | Дом Оз',
  'description' => 'Проектирование, благоустройство и озеленение участков под ключ. Авторские проекты, реализация и сопровождение.',
  'alias' => 'main',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 0,
  'isfolder' => 0,
  'introtext' => 'Проектируем и создаем ландшафтный дизайн частных участков в Москве и МО.',
  'content' => '<div class="flex items-center justify-center"><img alt="" class="h-20" src="/assets/img/услуги_иконки/фоновые_иконки/3.svg" /></div>

<div class="flex items-center justify-start flex-col">
<h2 style="font-size: 22px;text-align:left;margin-block: 10px"><strong>Инженерный надзор без права на ошибку: защита вашего бюджета от скрытых дефектов и переделок</strong></h2>
В ландшафтном строительстве надежность объекта на 70% зависит от подготовки оснований и скрытых коммуникаций. Мы проектируем дренаж, автополив и освещение как единый технологический комплекс с учетом гидрогеологии участка. Это исключает просадку грунта, застой воды и повреждение мощения после зимнего периода.

<div>
<h2 style="font-size: 22px;text-align:left;margin-block: 10px"><strong>Чего мы добились?</strong></h2>

<p>За 18 лет работы мы внедрили регламент многоступенчатого контроля: каждый этап — от анализа почвы до армирования — проходит проверку на соответствие строительным нормам. Технический специалист лично курирует приемку всех скрытых работ. Процесс прозрачен: вы получаете ежедневные фото- и видеоотчеты. Мы фиксируем смету в договоре до начала строительства.</p>

<p>&nbsp;</p>
</div>

<div>Как профессиональное бюро ландшафтного дизайна, мы сопровождаем проект на всех этапах – от первой идеи до завершённой реализации и дальнейшего ухода за территорией. Наш сайт ландшафтного бюро – это пространство, где вы можете познакомиться с философией компании, реализованными проектами и подходом к работе, а также сделать первый шаг к созданию ландшафта, который будет радовать вас долгие годы.&nbsp;</div>
</div>
',
  'richtext' => 1,
  'template' => 1,
  'menuindex' => 0,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1764586362,
  'editedby' => 1,
  'editedon' => 1789301933,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1779485880,
  'publishedby' => 0,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'main',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);