<?php  return array (
  'id' => 55,
  'type' => 'document',
  'contentType' => 'text/html',
  'pagetitle' => 'Глубинный дренаж',
  'longtitle' => 'Глубинный дренаж участка | Дом Оз',
  'description' => 'Глубинный дренаж под ключ в Москве. Отвод грунтовых вод, защита фундамента. Цены от 1 800 ₽/м.п. Бесплатный проект!',
  'alias' => 'glubinnyij-drenazh-(dlya-otvoda-gruntovyix-vod)',
  'alias_visible' => 1,
  'link_attributes' => '',
  'published' => 1,
  'pub_date' => 0,
  'unpub_date' => 0,
  'parent' => 16,
  'isfolder' => 0,
  'introtext' => 'Глубинный дренаж — это профессиональная система для отвода грунтовых вод и защиты фундамента от подмыва. Мы выполняем дренаж грунтовых вод цена которого включает проектирование, монтаж перфорированных труб и дренажных колодцев. Отвод воды с участка предотвращает подтопление подвала и разрушение основания дома. Дренаж под ключ Москва и область — с гарантией 5 лет на работы. Монтаж дренажной системы — с учётом уровня грунтовых вод и типа почвы. Бесплатный проект и расчёт сметы!',
  'content' => '<h2 style="margin-bottom: 30px;font-size: 42px;line-height: 1.23;text-align: center;">Виды дренажа</h2>

<div class="text">
<p>Дренаж участка под ключ – это комплексное инженерное решение, направленное на защиту территории и строений от избыточной влаги и подтоплений.</p>

<p>Вы можете заказать проектирование дренажа как отдельную услугу или в составе комплексного благоустройства.</p>
</div>

<div class="read">
<p>Мы выполняем профессиональное проектирование пристенного дренажа, проектирование дренажа фундамента и проектирование дренажа на участке с учётом геологии, уровня грунтовых вод и особенностей рельефа. Грамотное проектирование дренажа участка позволяет заранее определить оптимальную схему водоотведения, избежать разрушения оснований и сохранить ландшафт в рабочем состоянии.</p>

<p>Как опытная компания, занимающаяся дренажом участков, мы берём на себя полный цикл работ – от инженерных расчётов до реализации эффективной и долговечной системы.</p>

<h2>Монтаж дренажа</h2>

<p>Мы выполняем монтаж дренажа для частного дома с соблюдением всех технологических требований, использованием качественных материалов и обязательным контролем на каждом этапе работ. Такой подход гарантирует надёжную работу дренажной системы в любых погодных условиях и сохранность конструкций и ландшафта.</p>
</div>
',
  'richtext' => 1,
  'template' => 17,
  'menuindex' => 1,
  'searchable' => 1,
  'cacheable' => 1,
  'createdby' => 1,
  'createdon' => 1771349357,
  'editedby' => 1,
  'editedon' => 1787411730,
  'deleted' => 0,
  'deletedon' => 0,
  'deletedby' => 0,
  'publishedon' => 1765873560,
  'publishedby' => 1,
  'menutitle' => '',
  'donthit' => 0,
  'privateweb' => 0,
  'privatemgr' => 0,
  'content_dispo' => 0,
  'hidemenu' => 0,
  'class_key' => 'modDocument',
  'context_key' => 'web',
  'content_type' => 1,
  'uri' => 'uslugi/drainage/glubinnyij-drenazh-(dlya-otvoda-gruntovyix-vod)',
  'uri_override' => 0,
  'hide_children_in_tree' => 0,
  'show_in_tree' => 1,
  'properties' => NULL,
);